[
  "dataview",
  "omnisearch",
  "quick-latex",
  "obsidian-linter",
  "homepage",
  "calendar",
  "templater-obsidian",
  "obsidian-plugin-todo",
  "open-vscode",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "advanced-canvas",
  "cmdr",
  "OA-file-hider"
]